<div id="content">
	<div class="static-menu">
		<ul>
			<li class="about">
				<a href="/about"><span>서비스소개</span></a>
			</li>
			<li class="terms">
				<a href="/terms"><span>서비스약관</span></a>
			</li>
			<li class="privacy">
				<a href="/privacy"><span>개인정보취급방침</span></a>
			</li>
			<li class="policy on">
				<a href="/policy"><span>운영정책</span></a>
			</li>
			<li class="notice end">
				<a href="/notice"><span>공지사항</span></a>
			</li>
			<div class="clearfix"></div>
		</ul>
	</div>
	<div class="static-content">
		<h2>[오:답노트] 운영정책</h2>
		<p>오답노트는 서비스와 관련된 정책을 개선하고자 합리적인 운영정책을 세울수 있도록 노력하겠습니다. 또한 공지사항을 통해 공지하도록 하겠습니다.</p>
		<ol>
			<li>회원의 권리</li>
			<p>운영정책의 적용에 대한 결과가 불만족스러울 경우 언제라도 홈페이지를 통해 이의를 신청할 수 있습니다.</p>
			<p>운영정책 책임자: support@odab.net</p>
			<li>회원의 의무</li>
			<p>오답노트는 다음에 해당하는 행위를 금지하고 있으며, 회원이 위와 같은 행위를 하는 경우 오답노트는 해당 게시물 등을 삭제 또는 임시삭제할 수 있고 서비스의 이용을 제한하거나 일방적으로 본 계약을 해지할 수 있습니다.</p>
			<ul>
				<li>회원가입 신청 또는 변경 시 허위내용을 등록하는 행위</li>
				<li>오답노트 서비스에 게시된 정보를 변경하거나 서비스를 이용하여 얻은 정보를 오답노트의 사전 승낙 없이 영리 또는 비영리의 목적으로 복제, 출판, 방송 등에 사용하거나 제3자에게 제공하는 행위</li>
				<li>회사 기타 제3자에 대한 허위의 사실을 게재하거나 지적재산권을 침해하는 등 회사나 제3자의 권리를 침해하는 행위</li>
				<li>다른 회원의 ID 및 비밀번호를 도용하여 부당하게 서비스를 이용하는 행위</li>
				<li>공서양속에 반하는 정보를 공개 또는 게시하는 행위</li>
				<li>정보통신망법 등 관련 법령에 의하여 그 전송 또는 게시가 금지되는 정보(컴퓨터 프로그램 등)를 전송하거나 게시하는 행위</li>
				<li>청소년보호법에서 규정하는 청소년유해매체물을 게시하는 행위</li>
				<li>공공질서 또는 미풍양속에 위배되는 내용의 정보, 문장, 도형, 음성 등을 유포하는 행위</li>
				<li>회사의 직원이나 서비스의 관리자를 가장하거나 사칭하여 또는 타인의 명의를 모용하여 글을 게시하거나 메일을 발송하는 행위</li>
				<li>욕설, 채팅글 도배 등 다른 회원의 서비스 이용을 방해하는 행위</li>
				<li>다른 회원의 개인정보를 그 동의 없이 수집, 저장, 공개하는 행위</li>
				<li>불특정 다수의 회원을 대상으로 하여 광고 또는 선전을 게시하거나 영리활동을 하는 행위</li>
				<li>현행 법령, 회사가 제공하는 서비스에 정한 약관 기타 서비스 이용에 관한 규정을 위반하는 행위</li>
			</ul>
			<li>부적합 게시물에 대한 이용제한</li>
			<p>오답노트는 아래의 해당하는 사유가 발생한 경우에는 회원의 서비스 이용을 제한하거나 중지시킬 수 있습니다. 오답노트는 서비스 내에 게시된 게시물 등이 사생활 침해 또는 명예훼손 등 제3자의 권리를 침해한다고 인정하는 경우 회원 또는 제3자의 신고가 없는 경우에도 임시조치를 취할 수 있습니다. 오답노트는 회원의 게시물 등으로 인한 법률상 이익 침해를 근거로, 다른 회원 또는 제3자가 회원 또는 회사를 대상으로 하여 민형사상의 법적 조치를 취하는 경우, 동 법적 조치의 결과인 법원의 확정판결이 있을 때까지 관련 게시물 등에 대한 접근을 잠정적으로 제한할 수 있습니다.</p>
			<li>계정 제한</li>
			<p>부적합 게시물을 작성한 이용자는 한시적 또는 영구적으로 계정이 제한됩니다.</p>
			<p>위의 항목에 구체적으로 해당하지 않는 사항이더라도 건전한 서비스 환경 제공에 악영향을 끼친다라고 판단되어지는 경우에는 회사의 약관에 의거하여 서비스의 이용이 제한될 수 있습니다.</p>
			<li>저작권</li>
			<p>오답노트에 게시된 모든 개별문제 및 전체 시험문제의 모든 저작권은 교육과정평가원 및 각 시,도 교육청에 있습니다. 오답노트는 사이트에 게시된 저작물 중이 부분적으로라도 제3자의 저작권을 침해했다는 사실을 알게되는 즉시 법에 따라 해당 게시물을 삭제합니다.</p>
			<p>오답노트에 게시된 특정 게시물이 이용자의 저작권을 침해한다고 판단될 경우 저작권 공지를 보내주시면 해당 게시물을 삭제하도록 하겠습니다.</p>
			<li>권리의 귀속 및 저작물의 이용</li>
			<p>회원이 서비스 내에 게시한 게시물의 저작권은 해당 게시물의 저작자에게 귀속됩니다.</p>
			<p>오답노트가 회원의 게시물 등을 이용하고자 하는 경우에는 전화, 팩스, 전자우편 등을 통해 사전에 회원의 동의를 얻습니다.</p>
			<p style="margin:30px 0;">공고일자 : 2013년 11월 1일<br>시행일자 : 2013년 12월 2일</p>
		</ol>
	</div>
</div>
 