<div id="content">
	<div class="static-menu">
		<ul>
			<li class="about">
				<a href="/about"><span>서비스소개</span></a>
			</li>
			<li class="terms">
				<a href="/terms"><span>서비스약관</span></a>
			</li>
			<li class="privacy on">
				<a href="/privacy"><span>개인정보취급방침</span></a>
			</li>
			<li class="policy">
				<a href="/policy"><span>운영정책</span></a>
			</li>
			<li class="notice end">
				<a href="/notice"><span>공지사항</span></a>
			</li>
			<div class="clearfix"></div>
		</ul>
	</div>
	<div class="static-content">
		<h2>[오:답노트] 개인정보취급방침</h2>
		<ol>
			<li>개인정보의 수집목적 및 이용목적</li>
			<p>오답노트가 회원님 개인의 정보를 수집하는 목적은 오답노트 사이트를 통하여 회원님께 최적의 맞춤화된 서비스를 제공해드리기 위한 것입니다. 오답노트가 각종 컨텐츠를 제공해 드리는 과정에서 회원님께서 제공해주신 개인정보를 바탕으로 회원님께 보다 더 유용한 정보를 선택적으로 제공하는 것이 가능하게 됩니다.</p>
			<li>수집하는 개인정보 항목 및 수집방법</li>
			<p>오답노트는 최초 회원가입을 하실 때 서비스 제공을 위해 가장 필수적인 개인정보를 받고 있습니다. 오답노트는 이용자의 기본적 인권 침해의 우려가 있는 민감한 개인정보는 수집하지 않으며 부득이하게 수집해야 할 경우 이용자들의 사전동의를 반드시 구하겠습니다. 이때에도 기입하신 정보는 해당서비스 제공이나 회원님께 사전에 밝힌 목적 이외의 다른 어떠한 목적으로도 사용되지 않음을 알려드립니다.</p>
			<li>개인정보 수집에 대한 동의</li>
			<p>오답노트는 회원님의 개인정보 수집에 대하여 동의를 받고 있으며, 회원님께서 회원가입을 하는 동시에 개인정보 수집에 대해 동의한 것으로 봅니다.</p>
			<li>쿠키(cookie)의 운용</li>
			<p>당사는 회원님의 정보를 수시로 저장하고 찾아내는 쿠키(cookie)를 운영합니다. 쿠키란 오답노트 사이트에 접속 시 자동으로 회원님의 컴퓨터로 전송되는 아주 작은 용량의 텍스트 파일로서 회원님의 컴퓨터 하드디스크에 암호화되어 저장됩니다.</p>
			<p>오답노트는 다음과 같은 목적을 위해 쿠키를 사용합니다.</p>
			<p>오답노트는 사용자 환경 설정 등에서 쿠키를 사용합니다. 개인이 직접 선택한 검색 사용환경 값을 저장해 두었다가 사용자가 필요로 하는 환경 설정을 위하여 이 정보를 사용합니다.</p>
			<p>이러한 쿠키들을 이용하여 회원님이 방문한 오답노트 서비스의 이용형태를 파악함으로써 더 유용하고 이용하기 편리한 서비스를 만들어 제공할 수 있게 됩니다.</p>
			<p>회원님은 쿠키에 대한 선택권을 가지고 있습니다. 회원님의 웹브라우저에서 옵션을 선택함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다. 단, 쿠키의 저장을 거부하실 경우 로그인이 필요한 오답노트의 모든 서비스는 이용하실 수 없게 됩니다.</p>
			<li>개인정보의 제공 및 공유</li>
			<p>오답노트은 회원님의 동의가 있거나 법률의 규정에 의한 경우를 제외하고는 어떠한 경우에도 수집하는 개인정보 항목 및 수집방법에서 고지한 범위를 넘어서 회원님의 개인정보를 이용하거나 타인 또는 타기업 또는 기관에게 제공하지 않습니다.</p>
			<p>오답노트는 회원이 동의하지 않는 경우에는 개인정보를 제공하거나 공유하지 않습니다. 제공관계에 변화가 있거나 제공관계가 종결될 때도 같은 절차에 의하여 고지하거나 동의를 구합니다.</p>
			<li>동의철회 및 파기</li>
			<p>아래와 같이 법률의 규정에 의하거나 수사기관에의 제공 등 목적을 위하여, 회원탈퇴 후에도 회원님의 개인정보를 일정한 시점까지 보유할 수 있습니다.</p>
			<ul>
				<li>보존 항목: 계약 또는 청약철회 등에 관한 기록</li>
				<li>근거 법령: 전자상거래 등에서의 소비자보호에 관한 법률</li>
				<li>보존 기간: 5년</li>
			</ul>
			<ul>
				<li>보존 항목: 웹사이트 방문기록</li>
				<li>근거 법령: 통신비밀보호법</li>
				<li>보존 기간: 3개월</li>
			</ul>
			<p>이 개인정보보호정책은 법령.정책 또는 보안기술의 변경에 따라 내용의 추가.삭제 및 수정이 있을 시에는 변경사항의 시행일의 7일전부터 오답노트 사이트의 공지사항을 통하여 공지하겠습니다.</p>
			<p style="margin:30px 0;">공고일자 : 2013년 11월 1일<br>시행일자 : 2013년 12월 2일</p>
		</ol>
	</div>
</div>
