<div id="content">
	<div class="static-menu">
		<ul>
			<li class="about">
				<a href="/about"><span>서비스소개</span></a>
			</li>
			<li class="terms on">
				<a href="/terms"><span>서비스약관</span></a>
			</li>
			<li class="privacy">
				<a href="/privacy"><span>개인정보취급방침</span></a>
			</li>
			<li class="policy">
				<a href="/policy"><span>운영정책</span></a>
			</li>
			<li class="notice end">
				<a href="/notice"><span>공지사항</span></a>
			</li>
			<div class="clearfix"></div>
		</ul>
	</div>
	<div class="static-content">
		<h2>[오:답노트] 서비스 약관</h2>
		<p>오답노트는 대학 입시를 준비하는 대한민국 모든 수험생들에게 기출문제를 활용하여 새롭고 스마트한 학습 방법을 제시하고자 진행되고 있는 무료 학습 프로젝트입니다. 새로운 시도와 도전정신으로 꾸준히 업데이트 해 나갈 예정이오니 수험생 여러분의 많은 독려와 참여 부탁드립니다.</p>
		<p>오답노트 서비스를 이용하시게 되면 본 약관에 동의하시는 것으로 간주하므로 주의깊게 읽어주시기 바랍니다.</p>
		<ol>
			<li>회원 가입을 하시면 약관에 동의한 것으로 간주합니다.</li>
			<p>본 약관은 서비스 이용자가 오답노트가  제공하는 온라인상의 인터넷 서비스(이하 “서비스”라고 하며, 접속 가능한 유∙무선 단말기의 종류와는 상관없이 이용 가능한 오답노트가 제공하는 모든 서비스를 의미합니다.) 에 회원으로 가입하고 이를 이용함에 있어 오답노트와 회원(본 약관에 동의하고 회원등록을 완료한 서비스 이용자를 말합니다. 이하 “회원”이라고 합니다)의 권리•의무 및 책임사항을 규정함을 목적으로 합니다.</p>
			<p>서비스 이용자가 본 약관을 읽고 “가입” 버튼을 누르거나 “확인” 등에 체크하는 방법을 취한 경우 본 약관에 동의한 것으로 간주합니다.</p>
			<li>오답노트 회원 계정</li>
			<p>오답노트 계정은 오답노트 서비스를 이용하기 위하여 필요한 이메일 주소 및 비밀번호 기반의 로그인 계정을 의미합니다. 회원등록은 회원가입 절차에 의한 서비스 이용자의 회원가입 신청과 오답노트의 회원등록 승낙에 의하여 성립합니다. 하지만 오답노트는 아래에 해당하는 경우에 회원가입을 유보 또는 거절할 수 있습니다.</p>
			<ul>
				<li>가입신청서의 내용을 허위로 기재하였거나 허위서류를 첨부하여 가입신청을 하는 경우</li>
				<li>14세 미만의 아동이 개인정보제공에 대한 동의를 부모 등 법정대리인으로부터 받지 않은 경우</li>
				<li>기타 오답노트가 관련법령 등을 기준으로 하여 명백하게 사회질서 및 미풍양속에 반할 우려가 있음을 인정하는 경우</li>
				<li>오답노트가 계약을 해지했던 회원이 다시 회원 신청을 하는 경우</li>
			</ul>
			<li>서비스 이용</li>
			<p>14세 미만인 경우 부모님등 법정대리인의 동의가 있는 경우에만 계정을 생성할 수 있습니다. 만약 이를 위반한것으로 판명된 때에 오답노트는 즉시 이용자의 서비스 이용을 중단하거나 계정을 삭제할 수 있습니다.</p>
			<p>또한 오답노트의 동의 없이 서비스 또는 이에 포함된 소프트웨어의 일부를 복사 수정 배포 판매 양도 대여 하거나 타인에게 그 이용을 허락하는 행위와 소프트웨어를 역설계 소스코드의 추출을 시도하는 등 의 행위는 금지됩니다.</p>
			<li>개인정보 보호 및 저작권 보호</li>
			<p>오답노트에 제공한 회원의 개인정보는 회원이 동의한 목적과 범위내에서만 이용됩니다.</p>
			<p>오답노트가 이용자의 개인정보 및 저작권보호를 위해 기울이는 노력은 오답노트 개인정보 취급방침을 참고해주십시요.</p>
			<li>오답노트 서비스에 포함된 이용자의 콘텐츠</li>
			<p>기본적으로 오답노트에 탑재된 모든 수능 기출문제 및 학력평가 문제는 해당 출제기관에 모든 저작권이 있습니다. 또한 회원이 게시한 해설 또는 게시물의 저작권 역시 모든 당사자가 가지고 있습니다. 오답노트가 이용자의 컨텐츠 보호를 위해 기울이는 노력은 오답노트 운영정책을 참고해주십시요.</p>
			<li>서비스의 일시적 중단</li>
			<p>오답노트 서비스는 업무상 또는 기술상 불가능한 경우를 제외하고는 1년 365일, 하루 24시간으로 함을 원칙으로 합니다. 다만, 서비스 설비의 정기점검 등의 사유로 서비스가 일시 중단될 수 있으며, 이때에는 미리 공지사항에 공지를 하도록 하겠습니다.</p>
			<li>서비스 수정 및 해지</li>
			<p>회원이 서비스 이용계약을 해지하고자 하는 때에는 언제든지 설정에서 회사가 정한 절차에 따라 탈퇴할 수 있습니다. 회원이 제13조의 규정을 위반한 경우 회사는 일방적으로 본 계약을 해지할 수 있고, 이로 인하여 서비스 운영에 손해가 발생한 경우 이에 대한 민, 형사상 책임도 물을 수 있습니다. 회원이 서비스를 이용하는 도중, 연속하여 1년 동안 서비스를 이용하기 위해 회사의 서비스에 로그인한 기록이 없는 경우 회사는 회원의 회원자격을 상실시킬 수 있습니다. 본 이용 계약이 해지된 경우 회원의 게시물 중 메일, 블로그 등과 같이 본인 계정에 등록된 게시물 일체는 삭제되지만 다른 회원에 의해 스크랩되어 게시되거나 공용 게시판에 등록된 게시물은 삭제되지 않습니다.</p>
			<li>면책</li>
			<p>법률이 허용하는 범위 내에서, 회원은</p>
			<ol style="list-style:lower-roman;">
				<li>회원의 본 서비스 이용 및 접속,</li>
				<li>회원의 본 약관 규정의 위반,</li>
				<li>회원의 제3자의 저작권, 재산권 내지 프라이버시권 등 권리침해,</li>
				<li>회원의 콘텐츠가 제3자에게 손해를 야기했다는 주장으로 인한 일체의 청구, 손해, 의무, 손실, 책임, 비용 및 부채와 경비(변호사 비용을 포함하나 이에 한정되지 않음)로부터 오답노트를 보호하고 면책하며 이로 인하여 손해를 입지 않도록 하기로 동의합니다. 이러한 방어 및 면책 의무는 본 약관이나 귀하의 본 서비스 이용이 종료된 이후에도 유효하게 존속합니다.</li>
			</ol>
			<li>약관을 수정할 수 있습니다.</li>
			<p>회사가 약관을 수정할 경우에는 기존약관과 개정약관 및 개정약관의 적용일자와 개정사유를 명시하여 현행약관과 함께 그 적용일자 15일 전부터 적용일 이후 상당한 기간 동안, 개정 내용이 회원에게 불리한 경우에는 그 적용일자 30일 전부터 적용일 이후 상당한 기간 동안 각각 이를 서비스 홈페이지에 공지하고 기존 회원에게는 회사가 부여한 이메일 주소로 개정약관을 발송하여 고지합니다. 오답노트가 회원에게 수정된 약관을 통지하면서 공지∙고지일로부터 개정약관 시행일 7일 후까지 거부의사를 표시하지 아니하면 승인한 것으로 본다는 뜻을 명확하게 고지하였음에도 의사표시가 없는 경우에는 변경된 약관을 승인한 것으로 봅니다. 회원이 개정약관에 동의하지 않을 경우 회원은 이용계약을 해지할 수 있습니다.</p>
		</ol>
		<p>본 약관과 오답노트 서비스에 관련하여서는 대한민국 법률이 적용됩니다.</p>
		<p style="margin:30px 0;">공고일자 : 2013년 10월<br>시행일자 : 2013년 11월</p>
		<p>기타 이용약관에 대한 문의사항은 <a href="mailto:support@odab.net" target="_blank">support@odab.net</a> 으로 보내주시면 검토 후 답변해드리겠습니다.</p>
	</div>
</div>